export default [
  [

    'В одном из выделенных ниже слов допущена ошибка в образовании формы слова. Исправьте ошибку и запишите слово правильно.' +
      '\n' +
      'в ДВЕ тысячи пятнадцатом году' +
      '\n' +
      'ПРИОБРЕТШИЙ опыт' +
      '\n' +
      'множество ПЛАТЬЕВ' +
      '\n' +
      'офицерских ПОГОН' +
      '\n' +
      'СТЕРЕГЁТ дом',
    'стережёт',
    0
  ],
  [

    'Укажите все цифры, на месте которых пишется НН.\n' +
      '\n' +
      'Цифры укажите в порядке возрастания.\n' +
      '\n' +
      'За око(1)ым стеклом жила своей утре(2)ей жизнью обыкнове(3)ая городская асфальтирова(4)ая улица, по которой мчались переполне(5)ые маршрутные такси и гружё(6)ые самосвалы.',
    '12345',
    1
  ]
]
